{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\x00-\\x7F]+"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          2
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          3
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<unk>": 1,
      "<cls>": 2,
      "<sep>": 3,
      "</s>": 4,
      "<pad>": 5,
      "<mask>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "\\": 34,
      "_": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "Ġ": 62,
      "Ġt": 63,
      "Ġa": 64,
      "in": 65,
      "er": 66,
      "Ġs": 67,
      "on": 68,
      "Ġth": 69,
      "re": 70,
      "Ġc": 71,
      "Ġthe": 72,
      "es": 73,
      "or": 74,
      "an": 75,
      "Ġf": 76,
      "Ġp": 77,
      "Ġb": 78,
      "Ġw": 79,
      "en": 80,
      "ed": 81,
      "Ġo": 82,
      "Ġm": 83,
      "it": 84,
      "at": 85,
      "ar": 86,
      "Ġin": 87,
      "ing": 88,
      "Ġh": 89,
      "al": 90,
      "is": 91,
      "Ġto": 92,
      "Ġd": 93,
      "ro": 94,
      "ic": 95,
      "as": 96,
      "Ġof": 97,
      "Ġl": 98,
      "Ġn": 99,
      "Ġan": 100,
      "ay": 101,
      "il": 102,
      "ion": 103,
      "ter": 104,
      "Ġg": 105,
      "ou": 106,
      "Ġre": 107,
      "el": 108,
      "id": 109,
      "us": 110,
      "om": 111,
      "Ġon": 112,
      "ec": 113,
      "et": 114,
      "Ġand": 115,
      "ent": 116,
      "ac": 117,
      "Ġe": 118,
      "ir": 119,
      "un": 120,
      "Ġst": 121,
      "Ġfor": 122,
      "ad": 123,
      "st": 124,
      "ur": 125,
      "le": 126,
      "am": 127,
      "ol": 128,
      "ig": 129,
      "ot": 130,
      "ut": 131,
      "day": 132,
      "ers": 133,
      "Ġ-": 134,
      "Ġr": 135,
      "Ġ#": 136,
      "Ġit": 137,
      "ve": 138,
      "39": 139,
      "ill": 140,
      "ow": 141,
      "th": 142,
      "Ġ(": 143,
      "im": 144,
      "Ġne": 145,
      "ch": 146,
      "ver": 147,
      "Ġch": 148,
      "qu": 149,
      "Ġj": 150,
      "Ġy": 151,
      "est": 152,
      "up": 153,
      "ation": 154,
      "Ġat": 155,
      "Ġas": 156,
      "Ġk": 157,
      "ly": 158,
      "ap": 159,
      "Ġbe": 160,
      "Ġv": 161,
      "ts": 162,
      "ith": 163,
      "Ġcom": 164,
      "Ġde": 165,
      "Ġpro": 166,
      "Ġis": 167,
      "ag": 168,
      "os": 169,
      "ak": 170,
      "Ġwith": 171,
      "ce": 172,
      "igh": 173,
      "ul": 174,
      "Ġthat": 175,
      "and": 176,
      "Ġsh": 177,
      "Ġcon": 178,
      "ear": 179,
      "ain": 180,
      "Ġwh": 181,
      "Ġnew": 182,
      "ri": 183,
      "res": 184,
      "ters": 185,
      "op": 186,
      "Ġun": 187,
      "Ġsa": 188,
      "ore": 189,
      "Ġ1": 190,
      "ld": 191,
      "Ġle": 192,
      "em": 193,
      "Ġex": 194,
      "ks": 195,
      "Ġits": 196,
      "all": 197,
      "oc": 198,
      "Ġaf": 199,
      "ian": 200,
      "'s": 201,
      "Ġsp": 202,
      "Ġpl": 203,
      "Ġ2": 204,
      "oun": 205,
      "ate": 206,
      "Ġby": 207,
      "Ġqu": 208,
      "00": 209,
      "Ġse": 210,
      "ect": 211,
      "ast": 212,
      "uters": 213,
      "Ġus": 214,
      "um": 215,
      "ra": 216,
      "Ġsaid": 217,
      "Ġal": 218,
      "ia": 219,
      "ft": 220,
      "Ġcomp": 221,
      "Ġhas": 222,
      "rom": 223,
      "ess": 224,
      "end": 225,
      "ost": 226,
      "ies": 227,
      "Ġag": 228,
      "our": 229,
      "iv": 230,
      "Ġap": 231,
      "ort": 232,
      "ight": 233,
      "Ġwas": 234,
      "Ġfrom": 235,
      "ip": 236,
      "Ġoff": 237,
      "Ġwor": 238,
      "ust": 239,
      "oo": 240,
      "ack": 241,
      "Ġhe": 242,
      "ist": 243,
      "ity": 244,
      "ment": 245,
      "if": 246,
      "Ġro": 247,
      "ard": 248,
      "Ġwill": 249,
      "uc": 250,
      "are": 251,
      "Ġwe": 252,
      "art": 253,
      "ial": 254,
      "ell": 255,
      "ug": 256,
      "..": 257,
      "Ġmon": 258,
      "Ġhis": 259,
      "esday": 260,
      "Ġafter": 261,
      "reuters": 262,
      "Ġac": 263,
      "ine": 264,
      "ud": 265,
      "ive": 266,
      "Ġup": 267,
      "ric": 268,
      "Ġcl": 269,
      "ie": 270,
      "ab": 271,
      "Ġha": 272,
      "ry": 273,
      "Ġover": 274,
      "lt": 275,
      "gt": 276,
      "Ġop": 277,
      "Ġinc": 278,
      "ens": 279,
      "Ġsec": 280,
      "oft": 281,
      "Ġam": 282,
      "Ġfir": 283,
      "Ġfr": 284,
      "Ġmar": 285,
      "Ġexp": 286,
      "Ġir": 287,
      "ere": 288,
      "ord": 289,
      "Ġres": 290,
      "ob": 291,
      "Ġrep": 292,
      "ire": 293,
      "Ġen": 294,
      "ace": 295,
      "Ġint": 296,
      "ions": 297,
      "ould": 298,
      "Ġout": 299,
      "Ġpres": 300,
      "ans": 301,
      "Ġinter": 302,
      "ge": 303,
      "Ġab": 304,
      "ub": 305,
      "Ġser": 306,
      "Ġtw": 307,
      "ice": 308,
      "Ġyear": 309,
      "Ġu": 310,
      "Ġare": 311,
      "Ġhave": 312,
      "Ġwin": 313,
      "Ġind": 314,
      "\\$": 315,
      "Ġquot": 316,
      "ays": 317,
      "ant": 318,
      "Ġgo": 319,
      "ning": 320,
      "old": 321,
      "any": 322,
      "ke": 323,
      "ond": 324,
      "Ġtr": 325,
      "Ġtheir": 326,
      "Ġar": 327,
      "ong": 328,
      "Ġgro": 329,
      "se": 330,
      "ame": 331,
      "Ġco": 332,
      "Ġtwo": 333,
      "ish": 334,
      "aq": 335,
      "ure": 336,
      "ue": 337,
      "Ġad": 338,
      "Ġ\\$": 339,
      "out": 340,
      "arg": 341,
      "Ġbr": 342,
      "ide": 343,
      "ome": 344,
      "illion": 345,
      "Ġpe": 346,
      "Ġbl": 347,
      "ign": 348,
      "ident": 349,
      "Ġfirst": 350,
      "ree": 351,
      "Ġno": 352,
      "ach": 353,
      "ail": 354,
      "ork": 355,
      "ile": 356,
      "ick": 357,
      "Ġfin": 358,
      "Ġsc": 359,
      "ib": 360,
      "Ġbut": 361,
      "ime": 362,
      "Ġper": 363,
      "Ġapp": 364,
      "Ġworld": 365,
      "ros": 366,
      "Ġiraq": 367,
      "Ġmore": 368,
      "ake": 369,
      "Ġrec": 370,
      "Ġnot": 371,
      "ors": 372,
      "Ġor": 373,
      "und": 374,
      "Ġlead": 375,
      "age": 376,
      "ff": 377,
      "ek": 378,
      "Ġmic": 379,
      "Ġcont": 380,
      "amp": 381,
      "Ġbus": 382,
      "own": 383,
      "Ġagain": 384,
      "Ġdis": 385,
      "ase": 386,
      "og": 387,
      "Ġel": 388,
      "ass": 389,
      "ations": 390,
      "ber": 391,
      "urs": 392,
      "ket": 393,
      "Ġte": 394,
      "Ġla": 395,
      "rop": 396,
      "Ġman": 397,
      "Ġ200": 398,
      "ester": 399,
      "Ġthis": 400,
      "oll": 401,
      "ep": 402,
      "Ġ--": 403,
      "ates": 404,
      "Ġone": 405,
      "Ġfl": 406,
      "one": 407,
      "act": 408,
      "Ġmo": 409,
      "av": 410,
      "Ġ3": 411,
      "hn": 412,
      "Ġcor": 413,
      "Ġcr": 414,
      "Ġintern": 415,
      "Ġmin": 416,
      "anc": 417,
      "iday": 418,
      "Ġcompany": 419,
      "ary": 420,
      "edn": 421,
      "Ġph": 422,
      "Ġoil": 423,
      "Ġeu": 424,
      "ednesday": 425,
      "ance": 426,
      "Ġmonday": 427,
      "...": 428,
      "uesday": 429,
      "Ġpresident": 430,
      "ite": 431,
      "Ġwednesday": 432,
      "iz": 433,
      "Ġtuesday": 434,
      "ursday": 435,
      "ory": 436,
      "Ġall": 437,
      "Ġplay": 438,
      "Ġacc": 439,
      "Ġthursday": 440,
      "ton": 441,
      "ank": 442,
      "her": 443,
      "Ġhigh": 444,
      "ull": 445,
      "Ġear": 446,
      "Ġsun": 447,
      "mer": 448,
      "Ġbo": 449,
      "com": 450,
      "Ġpric": 451,
      "iss": 452,
      "ount": 453,
      "ence": 454,
      "ds": 455,
      "Ġagainst": 456,
      "Ġcan": 457,
      "Ġim": 458,
      "ade": 459,
      "ated": 460,
      "Ġwar": 461,
      "ict": 462,
      "pt": 463,
      "Ġthan": 464,
      "Ġfriday": 465,
      "ational": 466,
      "arter": 467,
      "der": 468,
      "ited": 469,
      "ets": 470,
      "ich": 471,
      "Ġinv": 472,
      "ous": 473,
      "Ġinto": 474,
      "earch": 475,
      "Ġlast": 476,
      "Ġatt": 477,
      "Ġann": 478,
      "ther": 479,
      "Ġcorp": 480,
      "Ġweek": 481,
      "Ġoffic": 482,
      "Ġdec": 483,
      "Ġair": 484,
      "Ġreport": 485,
      "urn": 486,
      "gh": 487,
      "Ġthey": 488,
      "eric": 489,
      "Ġabout": 490,
      ";/": 491,
      "etw": 492,
      "Ġso": 493,
      "ven": 494,
      "Ġmicros": 495,
      "Ġkill": 496,
      "Ġyork": 497,
      "Ġwho": 498,
      "ey": 499,
      "Ġpeop": 500,
      "ash": 501,
      "Ġhel": 502,
      "ason": 503,
      "Ġpr": 504,
      "Ġpre": 505,
      "Ġbu": 506,
      "oin": 507,
      "esterday": 508,
      "Ġyesterday": 509,
      "Ġret": 510,
      "Ġserv": 511,
      "Ġsup": 512,
      "Ġsl": 513,
      "man": 514,
      "duc": 515,
      "Ġprof": 516,
      "Ġthree": 517,
      "als": 518,
      "orts": 519,
      "Ġpol": 520,
      "les": 521,
      "Ġdef": 522,
      "ren": 523,
      "Ġmicrosoft": 524,
      "land": 525,
      "Ġwere": 526,
      "ote": 527,
      "ware": 528,
      "Ġcomm": 529,
      "vern": 530,
      "Ġme": 531,
      "ock": 532,
      "xt": 533,
      "Ġmil": 534,
      "ct": 535,
      "ina": 536,
      "Ġelect": 537,
      "Ġmillion": 538,
      "Ġcar": 539,
      "Ġsal": 540,
      "Ġsy": 541,
      "Ġopen": 542,
      "vel": 543,
      "Ġback": 544,
      "Ġbeen": 545,
      "ition": 546,
      "Ġgovern": 547,
      "Ġend": 548,
      "pl": 549,
      "Ġteam": 550,
      "Ġdes": 551,
      "Ġstr": 552,
      "Ġ&": 553,
      "Ġbro": 554,
      "Ġsat": 555,
      "ang": 556,
      "Ġcons": 557,
      "Ġsecur": 558,
      "Ġset": 559,
      "reat": 560,
      "Ġ4": 561,
      "its": 562,
      "orm": 563,
      "ocks": 564,
      "Ġgroup": 565,
      "Ġofficial": 566,
      "oss": 567,
      "Ġsays": 568,
      "Ġhad": 569,
      "hing": 570,
      "Ġfour": 571,
      "eral": 572,
      "Ġtec": 573,
      "ical": 574,
      "cent": 575,
      "uss": 576,
      "ected": 577,
      "tle": 578,
      "ood": 579,
      "Ġgame": 580,
      "Ġameric": 581,
      "ral": 582,
      "Ġmarket": 583,
      "ced": 584,
      "line": 585,
      "Ġunited": 586,
      "wn": 587,
      "Ġmay": 588,
      "od": 589,
      "ose": 590,
      "Ġplan": 591,
      "ower": 592,
      "Ġgovernment": 593,
      "Ġmak": 594,
      "Ġ6": 595,
      "ased": 596,
      "ise": 597,
      "Ġpart": 598,
      "Ġwhen": 599,
      "ird": 600,
      "Ġcould": 601,
      "ugh": 602,
      "ound": 603,
      "ating": 604,
      "Ġnext": 605,
      "Ġsunday": 606,
      "ah": 607,
      "Ġdown": 608,
      "ook": 609,
      "Ġwould": 610,
      "Ġsecond": 611,
      "Ġprices": 612,
      "atch": 613,
      "Ġannoun": 614,
      "Ġsoft": 615,
      "co": 616,
      "Ġsou": 617,
      "Ġsur": 618,
      "rope": 619,
      "sp": 620,
      "Ġli": 621,
      "ix": 622,
      "Ġsu": 623,
      "ines": 624,
      "ped": 625,
      "Ġeurope": 626,
      "Ġtime": 627,
      "ting": 628,
      "Ġinvest": 629,
      "Ġsecurity": 630,
      "az": 631,
      "Ġtoday": 632,
      "olog": 633,
      "Ġyears": 634,
      "af": 635,
      "able": 636,
      "Ġpeople": 637,
      "Ġnor": 638,
      "Ġcap": 639,
      "Ġtop": 640,
      "ms": 641,
      "Ġwhich": 642,
      "Ġbig": 643,
      "Ġwork": 644,
      "Ġcount": 645,
      "Ġmonth": 646,
      "Ġpercent": 647,
      "iness": 648,
      "Ġass": 649,
      "Ġmus": 650,
      "port": 651,
      "ement": 652,
      "Ġreg": 653,
      "Ġma": 654,
      "Ġquarter": 655,
      "Ġreuters": 656,
      "ws": 657,
      "ely": 658,
      "Ġsoftware": 659,
      "Ġseason": 660,
      "Ġbank": 661,
      "ics": 662,
      "Ġrecord": 663,
      "ww": 664,
      "Ġec": 665,
      "Ġtal": 666,
      "Ġbec": 667,
      "ows": 668,
      "Ġmed": 669,
      "Ġmilit": 670,
      "Ġchamp": 671,
      "Ġbrit": 672,
      "Ġbusiness": 673,
      "lic": 674,
      "gr": 675,
      "Ġ5": 676,
      "Ġdeal": 677,
      "oy": 678,
      "ital": 679,
      "Ġconf": 680,
      "ne": 681,
      "Ġem": 682,
      "air": 683,
      "ister": 684,
      "Ġnight": 685,
      "Ġthird": 686,
      "ier": 687,
      "Ġdel": 688,
      "Ġvict": 689,
      "Ġcol": 690,
      "hip": 691,
      "Ġcour": 692,
      "urday": 693,
      "Ġfe": 694,
      "Ġeng": 695,
      "Ġter": 696,
      "stem": 697,
      "Ġsaturday": 698,
      "Ġdo": 699,
      "Ġdr": 700,
      "onom": 701,
      "ath": 702,
      "Ġtechn": 703,
      "led": 704,
      "Ġproduc": 705,
      "Ġsome": 706,
      "Ġinternet": 707,
      "Ġaust": 708,
      "tion": 709,
      "unch": 710,
      "ball": 711,
      "ings": 712,
      "Ġdem": 713,
      "Ġpar": 714,
      "Ġsw": 715,
      "ally": 716,
      "Ġ7": 717,
      "apan": 718,
      "ief": 719,
      "Ġfed": 720,
      "Ġchina": 721,
      "ger": 722,
      "Ġtri": 723,
      "Ġjapan": 724,
      "cy": 725,
      "ecut": 726,
      "Ġsch": 727,
      "ents": 728,
      "quote": 729,
      "ists": 730,
      "Ġstate": 731,
      "Ġnews": 732,
      "ult": 733,
      "io": 734,
      "Ġrele": 735,
      "Ġcall": 736,
      "Ġgen": 737,
      "Ġsales": 738,
      "Ġinf": 739,
      "ress": 740,
      "Ġnetw": 741,
      "Ġminister": 742,
      "ph": 743,
      "uring": 744,
      "Ġpal": 745,
      "Ġjust": 746,
      "omb": 747,
      "full": 748,
      "Ġbush": 749,
      "Ġtake": 750,
      "Ġeconom": 751,
      "ied": 752,
      "Ġgl": 753,
      "fullquote": 754,
      "Ġ10": 755,
      "Ġcut": 756,
      "Ġrun": 757,
      "Ġwashing": 758,
      "Ġruss": 759,
      "ision": 760,
      "Ġagre": 761,
      "ces": 762,
      "Ġbillion": 763,
      "Ġnear": 764,
      "Ġsystem": 765,
      "Ġaustral": 766,
      "=\"": 767,
      "ok": 768,
      "els": 769,
      "Ġtechnolog": 770,
      "Ġfore": 771,
      "Ġred": 772,
      "Ġwashington": 773,
      "ames": 774,
      "Ġday": 775,
      "Ġgu": 776,
      "ved": 777,
      "ged": 778,
      "rael": 779,
      "ild": 780,
      "Ġfall": 781,
      "Ġmost": 782,
      "ves": 783,
      "Ġtarg": 784,
      "uter": 785,
      "cess": 786,
      "Ġsm": 787,
      "Ġisrael": 788,
      "ons": 789,
      "Ġ2004": 790,
      "Ġstart": 791,
      "Ġimp": 792,
      "Ġinternational": 793,
      "tt": 794,
      "ins": 795,
      "Ġannounced": 796,
      "Ġmiss": 797,
      "Ġformer": 798,
      "Ġjo": 799,
      "Ġbuy": 800,
      "Ġgr": 801,
      "ead": 802,
      "Ġsay": 803,
      "ices": 804,
      "Ġpost": 805,
      "less": 806,
      "Ġsign": 807,
      "Ġunder": 808,
      "orn": 809,
      "Ġlaunch": 810,
      "Ġins": 811,
      "ont": 812,
      "000": 813,
      "Ġrem": 814,
      "Ġprofit": 815,
      "Ġgian": 816,
      "Ġgrow": 817,
      "Ġkilled": 818,
      "year": 819,
      "Ġresearch": 820,
      "Ġjob": 821,
      "Ġtro": 822,
      "oot": 823,
      "Ġcourt": 824,
      "ones": 825,
      "use": 826,
      "ities": 827,
      "iel": 828,
      "Ġtest": 829,
      "lear": 830,
      "ands": 831,
      "Ġbar": 832,
      "istan": 833,
      "Ġchief": 834,
      "ough": 835,
      "Ġhead": 836,
      "ward": 837,
      "ner": 838,
      "Ġvictory": 839,
      "Ġhome": 840,
      "Ġcity": 841,
      "ares": 842,
      "ned": 843,
      "Ġofficials": 844,
      "Ġsearch": 845,
      "Ġtel": 846,
      "Ġget": 847,
      "iam": 848,
      "ague": 849,
      "Ġoffer": 850,
      "ious": 851,
      "way": 852,
      "Ġweb": 853,
      "Ġlong": 854,
      "Ġhelp": 855,
      "inu": 856,
      "mp": 857,
      "Ġvi": 858,
      "Ġyou": 859,
      "Ġstocks": 860,
      "Ġsouth": 861,
      "Ġmanag": 862,
      "Ġplans": 863,
      "Ġra": 864,
      "acks": 865,
      "Ġother": 866,
      "Ġbomb": 867,
      "ble": 868,
      "Ġz": 869,
      "ince": 870,
      "fore": 871,
      "uch": 872,
      "Ġstri": 873,
      "Ġservice": 874,
      "Ġstates": 875,
      "Ġif": 876,
      "Ġoper": 877,
      "ants": 878,
      "Ġhost": 879,
      "Ġtarget": 880,
      "ony": 881,
      "Ġtak": 882,
      "Ġreported": 883,
      "ual": 884,
      "Ġmaj": 885,
      "ives": 886,
      "Ġthro": 887,
      "cer": 888,
      "Ġbefore": 889,
      "ling": 890,
      "Ġeuropean": 891,
      "ollar": 892,
      "str": 893,
      "gle": 894,
      "aim": 895,
      "Ġindust": 896,
      "ef": 897,
      "Ġnational": 898,
      "ures": 899,
      "Ġgoo": 900,
      "Ġtechnology": 901,
      "Ġshow": 902,
      "Ġbid": 903,
      "Ġcup": 904,
      "Ġgre": 905,
      "Ġ\"": 906,
      "Ġbeg": 907,
      "ange": 908,
      "Ġchampions": 909,
      "Ġstre": 910,
      "Ġcomputer": 911,
      "Ġmajor": 912,
      "Ġpay": 913,
      "Ġrel": 914,
      "ted": 915,
      "Ġed": 916,
      "Ġcountry": 917,
      "Ġpress": 918,
      "other": 919,
      "Ġtalks": 920,
      "pos": 921,
      "Ġaut": 922,
      "alif": 923,
      "Ġpri": 924,
      "Ġleague": 925,
      "Ġher": 926,
      "Ġamerican": 927,
      "Ġoly": 928,
      "Ġnorth": 929,
      "Ġolymp": 930,
      "Ġreb": 931,
      "een": 932,
      "Ġnow": 933,
      "Ġnetwork": 934,
      "lud": 935,
      "velop": 936,
      "estin": 937,
      "Ġhit": 938,
      "Ġput": 939,
      "ient": 940,
      "ublic": 941,
      "nings": 942,
      "app": 943,
      "Ġspace": 944,
      "Ġonline": 945,
      "Ġprov": 946,
      "Ġsus": 947,
      "Ġcoach": 948,
      "Ġbel": 949,
      "ember": 950,
      "Ġexecut": 951,
      "ai": 952,
      "Ġfive": 953,
      "Ġexpl": 954,
      "Ġfinal": 955,
      "Ġjohn": 956,
      "Ġcre": 957,
      "Ġlat": 958,
      "Ġhop": 959,
      "Ġref": 960,
      "Ġdevelop": 961,
      "sh": 962,
      "Ġlarg": 963,
      "Ġpower": 964,
      "ky": 965,
      "Ġdollar": 966,
      "fo": 967,
      "Ġ19": 968,
      "Ġwhat": 969,
      "Ġbritish": 970,
      "vers": 971,
      "Ġib": 972,
      "Ġhur": 973,
      "estinian": 974,
      "Ġ8": 975,
      "ror": 976,
      "Ġext": 977,
      "Ġbat": 978,
      "gy": 979,
      "eep": 980,
      "Ġshares": 981,
      "enn": 982,
      "ium": 983,
      "Ġi": 984,
      "Ġhou": 985,
      "gest": 986,
      "Ġindia": 987,
      "Ġaccord": 988,
      "Ġfederal": 989,
      "Ġpalestinian": 990,
      "Ġwon": 991,
      "Ġsusp": 992,
      "Ġprot": 993,
      "Ġant": 994,
      "very": 995,
      "Ġmob": 996,
      "aw": 997,
      "Ġmusic": 998,
      "Ġmake": 999,
      "Ġprime": 1000,
      "rican": 1001,
      "Ġbag": 1002,
      "Ġloss": 1003,
      "Ġcent": 1004,
      "Ġhal": 1005,
      "Ġshar": 1006,
      ";...": 1007,
      "Ġsan": 1008,
      "Ġpolice": 1009,
      "ury": 1010,
      ";...&": 1011,
      "Ġleast": 1012,
      "Ġfil": 1013,
      "Ġclaim": 1014,
      "ool": 1015,
      "Ġincre": 1016,
      "ink": 1017,
      "Ġbre": 1018,
      "\"&": 1019,
      "Ġgold": 1020,
      "Ġgoogle": 1021,
      "tain": 1022,
      "Ġste": 1023,
      "ops": 1024,
      "icker": 1025,
      "Ġanother": 1026,
      "Ġpoin": 1027,
      "Ġeff": 1028,
      "afp": 1029,
      "Ġdat": 1030,
      "Ġiraqi": 1031,
      "Ġhold": 1032,
      "date": 1033,
      "ave": 1034,
      "Ġinclud": 1035,
      "Ġleader": 1036,
      "ax": 1037,
      "med": 1038,
      "vent": 1039,
      "Ġhim": 1040,
      "Ġcompan": 1041,
      "Ġaccording": 1042,
      "Ġway": 1043,
      "Ġhow": 1044,
      "Ġdrug": 1045,
      "ee": 1046,
      "Ġibm": 1047,
      "Ġmade": 1048,
      "Ġcost": 1049,
      "ind": 1050,
      "ty": 1051,
      "Ġsix": 1052,
      "Ġcompanies": 1053,
      "Ġcamp": 1054,
      ".,": 1055,
      "Ġkn": 1056,
      "be": 1057,
      "Ġmaker": 1058,
      "Ġdeb": 1059,
      "aly": 1060,
      "hd": 1061,
      "Ġgames": 1062,
      "Ġwire": 1063,
      "ondon": 1064,
      "thern": 1065,
      "cl": 1066,
      "Ġduring": 1067,
      "Ġwhile": 1068,
      "Ġinj": 1069,
      "ular": 1070,
      "Ġlondon": 1071,
      "Ġthrough": 1072,
      "ause": 1073,
      "Ġ9": 1074,
      "Ġcanad": 1075,
      "Ġfire": 1076,
      "Ġath": 1077,
      "Ġcharg": 1078,
      "ron": 1079,
      "etween": 1080,
      "ving": 1081,
      "Ġstud": 1082,
      "ending": 1083,
      "Ġbetween": 1084,
      "Ġattack": 1085,
      "Ġmeet": 1086,
      "head": 1087,
      "Ġger": 1088,
      "Ġthere": 1089,
      "ush": 1090,
      "ense": 1091,
      "Ġseries": 1092,
      "Ġstill": 1093,
      "ticker": 1094,
      "Ġris": 1095,
      "Ġdead": 1096,
      "Ġthreat": 1097,
      "let": 1098,
      "Ġlargest": 1099,
      "Ġmobile": 1100,
      "Ġtit": 1101,
      "Ġpat": 1102,
      "Ġindustry": 1103,
      "Ġthem": 1104,
      "Ġoct": 1105,
      "Ġriv": 1106,
      "ield": 1107,
      "hdad": 1108,
      "Ġsell": 1109,
      "Ġelection": 1110,
      "Ġstock": 1111,
      "Ġbaghdad": 1112,
      "Ġwind": 1113,
      "ency": 1114,
      "Ġsub": 1115,
      "ared": 1116,
      "Ġhol": 1117,
      "Ġexpected": 1118,
      "ains": 1119,
      "ttp": 1120,
      "//": 1121,
      "ese": 1122,
      "ised": 1123,
      "://": 1124,
      "Ġwr": 1125,
      "66": 1126,
      "Ġpass": 1127,
      "to": 1128,
      "pr": 1129,
      "back": 1130,
      "http": 1131,
      "Ġstrong": 1132,
      "Ġgiant": 1133,
      "Ġmove": 1134,
      "ful": 1135,
      "Ġadv": 1136,
      "Ġsing": 1137,
      "Ġreturn": 1138,
      "isco": 1139,
      "ards": 1140,
      "Ġchip": 1141,
      "Ġleft": 1142,
      "round": 1143,
      "Ġconsum": 1144,
      "Ġmer": 1145,
      "ots": 1146,
      "Ġdep": 1147,
      "Ġdri": 1148,
      "Ġtrad": 1149,
      "gram": 1150,
      "Ġgrowth": 1151,
      "Ġown": 1152,
      "Ġsince": 1153,
      "ages": 1154,
      "ley": 1155,
      "min": 1156,
      "ref": 1157,
      "Ġsept": 1158,
      "Ġfound": 1159,
      "eks": 1160,
      "ects": 1161,
      "Ġreach": 1162,
      "Ġearly": 1163,
      "Ġfoot": 1164,
      "Ġadd": 1165,
      "Ġstar": 1166,
      "Ġlook": 1167,
      "Ġshare": 1168,
      "www": 1169,
      "Ġrul": 1170,
      "Ġwal": 1171,
      "Ġbeat": 1172,
      "Ġuk": 1173,
      "vie": 1174,
      "Ġservices": 1175,
      "Ġterror": 1176,
      "ivers": 1177,
      "uclear": 1178,
      "Ġur": 1179,
      "Ġara": 1180,
      "Ġdata": 1181,
      "Ġwireless": 1182,
      "Ġhref": 1183,
      "Ġx": 1184,
      "Ġprogram": 1185,
      "Ġnas": 1186,
      "Ġinsur": 1187,
      "Ġpak": 1188,
      "ution": 1189,
      "Ġappro": 1190,
      "Ġnuclear": 1191,
      "Ġunion": 1192,
      "acle": 1193,
      "Ġhigher": 1194,
      "Ġdet": 1195,
      "Ġbill": 1196,
      "used": 1197,
      "son": 1198,
      "ev": 1199,
      "Ġmid": 1200,
      "ility": 1201,
      "rol": 1202,
      "Ġtrade": 1203,
      "ract": 1204,
      "owing": 1205,
      "Ġvir": 1206,
      "we": 1207,
      "Ġchar": 1208,
      "info": 1209,
      "Ġmem": 1210,
      "Ġ20": 1211,
      "Ġ'": 1212,
      "over": 1213,
      "Ġmilitary": 1214,
      "Ġsen": 1215,
      "ife": 1216,
      "ady": 1217,
      "Ġsold": 1218,
      "per": 1219,
      "rup": 1220,
      "Ġcur": 1221,
      "Ġaustralia": 1222,
      "Ġang": 1223,
      "Ġearnings": 1224,
      "Ġleg": 1225,
      "'t": 1226,
      "Ġenter": 1227,
      "aza": 1228,
      "ex": 1229,
      "Ġafp": 1230,
      "ured": 1231,
      "Ġbeing": 1232,
      "Ġtra": 1233,
      "Ġdou": 1234,
      "Ġeven": 1235,
      "Ġany": 1236,
      "Ġpakistan": 1237,
      "Ġglob": 1238,
      "itch": 1239,
      "Ġfree": 1240,
      "Ġpeace": 1241,
      "ered": 1242,
      "off": 1243,
      "Ġphone": 1244,
      "Ġwest": 1245,
      "Ġclos": 1246,
      "Ġretail": 1247,
      "Ġafgh": 1248,
      "Ġiran": 1249,
      "Ġact": 1250,
      "Ġlos": 1251,
      "Ġfranc": 1252,
      "Ġdev": 1253,
      "Ġarm": 1254,
      "Ġlaw": 1255,
      "Ġav": 1256,
      "vest": 1257,
      "form": 1258,
      "50": 1259,
      "raw": 1260,
      "Ġspec": 1261,
      "Ġkeep": 1262,
      "iff": 1263,
      "Ġ11": 1264,
      "Ġhear": 1265,
      "Ġplayers": 1266,
      "Ġfight": 1267,
      "asp": 1268,
      "ights": 1269,
      "Ġonly": 1270,
      "bers": 1271,
      "Ġdav": 1272,
      "Ġkey": 1273,
      "Ġamp": 1274,
      "Ġround": 1275,
      "down": 1276,
      "uel": 1277,
      "Ġapple": 1278,
      "Ġturn": 1279,
      "Ġcalif": 1280,
      "Ġiss": 1281,
      "invest": 1282,
      "ission": 1283,
      "Ġsox": 1284,
      "Ġmonths": 1285,
      "ison": 1286,
      "Ġagreed": 1287,
      "Ġform": 1288,
      "Ġfoll": 1289,
      "Ġdrop": 1290,
      "ov": 1291,
      "ific": 1292,
      "Ġjoin": 1293,
      "Ġafghan": 1294,
      "br": 1295,
      "ether": 1296,
      "Ġdays": 1297,
      "Ġnum": 1298,
      "ump": 1299,
      "ik": 1300,
      "ments": 1301,
      "ns": 1302,
      "aster": 1303,
      "Ġhand": 1304,
      "Ġkore": 1305,
      "Ġcommun": 1306,
      "int": 1307,
      "investor": 1308,
      "Ġfirm": 1309,
      "Ġbecause": 1310,
      "Ġroc": 1311,
      "uk": 1312,
      "ator": 1313,
      "Ġoracle": 1314,
      "ploy": 1315,
      "Ġwindows": 1316,
      "Ġfut": 1317,
      "Ġfinanc": 1318,
      "Ġmany": 1319,
      "Ġwom": 1320,
      "Ġdar": 1321,
      "Ġlow": 1322,
      "ism": 1323,
      "Ġmich": 1324,
      "stocks": 1325,
      "Ġpc": 1326,
      "Ġlatest": 1327,
      "Ġstep": 1328,
      "quick": 1329,
      "Ġglobal": 1330,
      "ators": 1331,
      "Ġisraeli": 1332,
      "Ġface": 1333,
      "Ġengland": 1334,
      "Ġbet": 1335,
      "erson": 1336,
      "Ġtim": 1337,
      "=/": 1338,
      "aspx": 1339,
      "quickinfo": 1340,
      "Ġviol": 1341,
      "Ġscient": 1342,
      "Ġolympic": 1343,
      "ries": 1344,
      "Ġtroops": 1345,
      "Ġmot": 1346,
      "Ġneed": 1347,
      "the": 1348,
      "Ġ...": 1349,
      "Ġcust": 1350,
      "Ġgeneral": 1351,
      "ource": 1352,
      "ible": 1353,
      "gan": 1354,
      "Ġpublic": 1355,
      "Ġintel": 1356,
      "Ġ12": 1357,
      "Ġacqu": 1358,
      "irect": 1359,
      "Ġgaza": 1360,
      "Ġstand": 1361,
      "oci": 1362,
      "Ġsol": 1363,
      "Ġlike": 1364,
      "cast": 1365,
      "Ġfootball": 1366,
      "Ġshould": 1367,
      "Ġq": 1368,
      "Ġvide": 1369,
      "ys": 1370,
      "Ġvis": 1371,
      "oston": 1372,
      "Ġrussia": 1373,
      "alth": 1374,
      "Ġrad": 1375,
      "Ġrose": 1376,
      "Ġfac": 1377,
      "Ġhom": 1378,
      "Ġfund": 1379,
      "Ġlab": 1380,
      "Ġexecutive": 1381,
      "Ġprice": 1382,
      "row": 1383,
      "Ġsud": 1384,
      "amil": 1385,
      "bs": 1386,
      "Ġca": 1387,
      "Ġban": 1388,
      "rest": 1389,
      "Ġnation": 1390,
      "Ġreal": 1391,
      "Ġge": 1392,
      "ored": 1393,
      "Ġdesp": 1394,
      "Ġmor": 1395,
      "Ġindian": 1396,
      "Ġcompet": 1397,
      "Ġrussian": 1398,
      "idn": 1399,
      "Ġip": 1400,
      "iers": 1401,
      "ider": 1402,
      "Ġjobs": 1403,
      "Ġchampionship": 1404,
      "Ġusers": 1405,
      "quarter": 1406,
      "Ġboston": 1407,
      "itical": 1408,
      "Ġdirect": 1409,
      "Ġrise": 1410,
      "Ġincluding": 1411,
      "lin": 1412,
      "ked": 1413,
      "Ġreports": 1414,
      "Ġord": 1415,
      "ute": 1416,
      "ude": 1417,
      "Ġhurrican": 1418,
      "Ġpast": 1419,
      "ll": 1420,
      "Ġdig": 1421,
      "Ġupdate": 1422,
      "iting": 1423,
      "Ġsupport": 1424,
      "Ġbot": 1425,
      "ret": 1426,
      "Ġreleased": 1427,
      "Ġdespite": 1428,
      "Ġsuc": 1429,
      "Ġlower": 1430,
      "Ġspe": 1431,
      "lesoft": 1432,
      "Ġconcer": 1433,
      "Ġleaders": 1434,
      "Ġcustom": 1435,
      "Ġpa": 1436,
      "Ġwall": 1437,
      "Ġeconomy": 1438,
      "Ġpoints": 1439,
      "ection": 1440,
      "ative": 1441,
      "Ġprom": 1442,
      "Ġforeign": 1443,
      "Ġago": 1444,
      "Ġdeath": 1445,
      "based": 1446,
      "Ġahead": 1447,
      "Ġmuch": 1448,
      "Ġphil": 1449,
      "Ġbiggest": 1450,
      "Ġvers": 1451,
      "Ġfail": 1452,
      "Ġline": 1453,
      "Ġathens": 1454,
      "ater": 1455,
      "Ġev": 1456,
      "ross": 1457,
      "Ġforces": 1458,
      "enter": 1459,
      "Ġdisc": 1460,
      "erry": 1461,
      "Ġben": 1462,
      "ida": 1463,
      "Ġcase": 1464,
      "Ġinvestors": 1465,
      "Ġhar": 1466,
      "Ġcontract": 1467,
      "Ġmc": 1468,
      "Ġeconomic": 1469,
      "Ġer": 1470,
      "Ġbas": 1471,
      "raft": 1472,
      "Ġrelease": 1473,
      "Ġpop": 1474,
      "Ġboost": 1475,
      "Ġyour": 1476,
      "Ġcommission": 1477,
      "Ġassoci": 1478,
      "Ġaug": 1479,
      "Ġdiv": 1480,
      "ping": 1481,
      "Ġhard": 1482,
      "ago": 1483,
      "Ġhalf": 1484,
      "Ġdemand": 1485,
      "ats": 1486,
      "rench": 1487,
      "Ġrecent": 1488,
      "Ġpeoplesoft": 1489,
      "Ġstreet": 1490,
      "Ġfell": 1491,
      "Ġbase": 1492,
      "Ġmatch": 1493,
      "Ġtur": 1494,
      "ech": 1495,
      "ears": 1496,
      "mar": 1497,
      "ores": 1498,
      "Ġcontinu": 1499,
      "Ġhouse": 1500,
      "Ġyan": 1501,
      "ille": 1502,
      "Ġmain": 1503,
      "Ġvideo": 1504,
      "ising": 1505,
      "Ġtrans": 1506,
      "Ġheld": 1507,
      "Ġbroad": 1508,
      "par": 1509,
      "pe": 1510,
      "Ġ2005": 1511,
      "Ġmen": 1512,
      "Ġseven": 1513,
      "fl": 1514,
      "ior": 1515,
      "Ġjud": 1516,
      "Ġuse": 1517,
      "Ġnov": 1518,
      "Ġregion": 1519,
      "36": 1520,
      "ging": 1521,
      "Ġrest": 1522,
      "ize": 1523,
      "go": 1524,
      "Ġgood": 1525,
      "Ġwhere": 1526,
      "lish": 1527,
      ";&": 1528,
      "Ġaim": 1529,
      "Ġfourth": 1530,
      "gress": 1531,
      "Ġcampa": 1532,
      "Ġdom": 1533,
      "Ġinst": 1534,
      "Ġposs": 1535,
      "Ġschool": 1536,
      "so": 1537,
      "ended": 1538,
      "Ġtitle": 1539,
      "fact": 1540,
      "Ġcoun": 1541,
      "rupt": 1542,
      "ather": 1543,
      "Ġsudan": 1544,
      "Ġham": 1545,
      "inux": 1546,
      "Ġhum": 1547,
      "Ġnet": 1548,
      "Ġweeks": 1549,
      "ues": 1550,
      "Ġprocess": 1551,
      "Ġpresidential": 1552,
      "Ġaustralian": 1553,
      "Ġfinancial": 1554,
      "Ġnearly": 1555,
      "Ġfrench": 1556,
      "Ġinvestig": 1557,
      "Ġwins": 1558,
      "ply": 1559,
      "acy": 1560,
      "Ġhist": 1561,
      "Ġhealth": 1562,
      "Ġclose": 1563,
      "kyo": 1564,
      "Ġtokyo": 1565,
      "Ġright": 1566,
      "Ġje": 1567,
      "ained": 1568,
      "Ġsever": 1569,
      "Ġtry": 1570,
      "Ġlinux": 1571,
      "Ġworkers": 1572,
      "Ġrival": 1573,
      "ocr": 1574,
      "Ġattacks": 1575,
      "10": 1576,
      "iger": 1577,
      "ges": 1578,
      "Ġce": 1579,
      "Ġamerica": 1580,
      "Ġnations": 1581,
      "Ġbreak": 1582,
      "fur": 1583,
      "Ġauth": 1584,
      "Ġquest": 1585,
      "Ġsystems": 1586,
      "Ġlo": 1587,
      "Ġalle": 1588,
      "Ġcell": 1589,
      "Ġvo": 1590,
      "Ġengine": 1591,
      "Ġport": 1592,
      "Ġcampaign": 1593,
      "Ġshort": 1594,
      "ham": 1595,
      "uct": 1596,
      "Ġexper": 1597,
      "erence": 1598,
      "red": 1599,
      "Ġmedia": 1600,
      "Ġtax": 1601,
      "Ġcare": 1602,
      "ized": 1603,
      "eal": 1604,
      "rel": 1605,
      "itt": 1606,
      "Ġunivers": 1607,
      "Ġnasa": 1608,
      "Ġrece": 1609,
      "Ġpos": 1610,
      "Ġwatch": 1611,
      "Ġinterest": 1612,
      "Ġshe": 1613,
      "ann": 1614,
      "Ġagency": 1615,
      "Ġpo": 1616,
      "ober": 1617,
      "Ġlit": 1618,
      "Ġsmall": 1619,
      "Ġ15": 1620,
      "Ġfrancisco": 1621,
      "Ġwell": 1622,
      "view": 1623,
      "Ġfar": 1624,
      "ike": 1625,
      "Ġkerry": 1626,
      "Ġcapital": 1627,
      "Ġanaly": 1628,
      "Ġsaf": 1629,
      "Ġyanke": 1630,
      "rem": 1631,
      "Ġ18": 1632,
      "Ġdigital": 1633,
      "Ġnumber": 1634,
      "ults": 1635,
      "Ġchic": 1636,
      "Ġarrest": 1637,
      "ites": 1638,
      "Ġbuild": 1639,
      "Ġsent": 1640,
      "atic": 1641,
      "Ġsuper": 1642,
      "Ġdon": 1643,
      "Ġsecret": 1644,
      "Ġsum": 1645,
      "Ġmet": 1646,
      "iver": 1647,
      "uj": 1648,
      "Ġagreement": 1649,
      "Ġlate": 1650,
      "iving": 1651,
      "ications": 1652,
      "lo": 1653,
      "Ġaround": 1654,
      "Ġbest": 1655,
      "Ġflor": 1656,
      "Ġspr": 1657,
      "Ġplayer": 1658,
      "Ġmass": 1659,
      "Ġve": 1660,
      "Ġbra": 1661,
      "Ġcrude": 1662,
      "Ġcalled": 1663,
      "hold": 1664,
      "Ġlife": 1665,
      "Ġcoll": 1666,
      "Ġsuccess": 1667,
      "hel": 1668,
      "ided": 1669,
      "Ġhot": 1670,
      "Ġtook": 1671,
      "Ġequ": 1672,
      "Ġalso": 1673,
      "ker": 1674,
      "Ġlaws": 1675,
      "aker": 1676,
      "key": 1677,
      "Ġused": 1678,
      "Ġchicago": 1679,
      "mail": 1680,
      "elf": 1681,
      "Ġaraf": 1682,
      "ona": 1683,
      "Ġdist": 1684,
      "Ġseptember": 1685,
      "Ġscientists": 1686,
      "Ġcle": 1687,
      "Ġcontrol": 1688,
      "Ġdepart": 1689,
      "Ġfollowing": 1690,
      "Ġhurricane": 1691,
      "ming": 1692,
      "Ġdemocr": 1693,
      "Ġoctober": 1694,
      "Ġflorida": 1695,
      "Ġcenter": 1696,
      "adr": 1697,
      "Ġdarfur": 1698,
      "Ġkilling": 1699,
      "Ġiv": 1700,
      "Ġconsumer": 1701,
      "ened": 1702,
      "Ġleading": 1703,
      "Ġfamil": 1704,
      "Ġber": 1705,
      "Ġbattle": 1706,
      "ney": 1707,
      "Ġarafat": 1708,
      "Ġrace": 1709,
      "Ġlik": 1710,
      "ness": 1711,
      "Ġarmy": 1712,
      "allen": 1713,
      "ends": 1714,
      "Ġversion": 1715,
      "Ġ14": 1716,
      "Ġcharges": 1717,
      "Ġhere": 1718,
      "Ġden": 1719,
      "Ġcorpor": 1720,
      "nt": 1721,
      "by": 1722,
      "Ġfrance": 1723,
      "Ġgreat": 1724,
      "ze": 1725,
      "Ġest": 1726,
      "Ġmos": 1727,
      "veil": 1728,
      "ration": 1729,
      "ides": 1730,
      "Ġauthor": 1731,
      "Ġkorea": 1732,
      "lines": 1733,
      "Ġtouch": 1734,
      "Ġjapanese": 1735,
      "Ġrev": 1736,
      "Ġunveil": 1737,
      "Ġmight": 1738,
      "ugg": 1739,
      "Ġboth": 1740,
      "ases": 1741,
      "ired": 1742,
      "ael": 1743,
      "Ġchallen": 1744,
      "Ġvote": 1745,
      "Ġcome": 1746,
      "lim": 1747,
      "uck": 1748,
      "Ġboard": 1749,
      "Ġgive": 1750,
      "Ġval": 1751,
      "Ġstrike": 1752,
      "Ġty": 1753,
      "Ġreven": 1754,
      "Ġpropos": 1755,
      "Ġstudy": 1756,
      "Ġfuture": 1757,
      "Ġyankees": 1758,
      "Ġtrial": 1759,
      "Ġloc": 1760,
      "ston": 1761,
      "Ġpoll": 1762,
      "kt": 1763,
      "Ġparty": 1764,
      "Ġcard": 1765,
      "Ġanti": 1766,
      "ject": 1767,
      "ensive": 1768,
      "Ġdesign": 1769,
      "Ġregul": 1770,
      "Ġimpro": 1771,
      "Ġbegin": 1772,
      "Ġpack": 1773,
      "Ġperson": 1774,
      "sports": 1775,
      "Ġclub": 1776,
      "rib": 1777,
      "Ġouts": 1778,
      "Ġfind": 1779,
      "Ġcanadian": 1780,
      "Ġsettle": 1781,
      "Ġmark": 1782,
      "ij": 1783,
      "Ġball": 1784,
      "Ġgeor": 1785,
      "Ġsite": 1786,
      "Ġ13": 1787,
      "Ġemb": 1788,
      "ergy": 1789,
      "Ġblack": 1790,
      "Ġproducts": 1791,
      "Ġdoc": 1792,
      "ta": 1793,
      "ene": 1794,
      "Ġ16": 1795,
      "Ġelectron": 1796,
      "Ġwant": 1797,
      "Ġ30": 1798,
      "ale": 1799,
      "Ġorgan": 1800,
      "uit": 1801,
      "Ġtour": 1802,
      "Ġbritain": 1803,
      "Ġmanager": 1804,
      "Ġwomen": 1805,
      "for": 1806,
      "Ġsem": 1807,
      "idence": 1808,
      "Ġtor": 1809,
      "ners": 1810,
      "Ġlist": 1811,
      "15": 1812,
      "Ġresp": 1813,
      "orks": 1814,
      "Ġstra": 1815,
      "Ġsim": 1816,
      "vem": 1817,
      "Ġresults": 1818,
      "time": 1819,
      "Ġcustomers": 1820,
      "ba": 1821,
      "Ġpolitical": 1822,
      "Ġevery": 1823,
      "Ġdecision": 1824,
      "Ġemploy": 1825,
      "aining": 1826,
      "Ġcaliforn": 1827,
      "vember": 1828,
      "Ġbeh": 1829,
      "Ġ17": 1830,
      "Ġtech": 1831,
      "ises": 1832,
      "Ġangel": 1833,
      "Ġaway": 1834,
      "lam": 1835,
      "Ġpush": 1836,
      "Ġeight": 1837,
      "Ġearth": 1838,
      "Ġconference": 1839,
      "Ġcel": 1840,
      "Ġpull": 1841,
      "Ġseveral": 1842,
      "Ġwilliam": 1843,
      "Ġcurren": 1844,
      "Ġtre": 1845,
      "Ġproble": 1846,
      "Ġreser": 1847,
      "Ġdefense": 1848,
      "Ġenergy": 1849,
      "Ġsony": 1850,
      "enal": 1851,
      "Ġver": 1852,
      "ades": 1853,
      "Ġlittle": 1854,
      "inals": 1855,
      "Ġold": 1856,
      "Ġsouthern": 1857,
      "Ġnorthern": 1858,
      "ung": 1859,
      "amed": 1860,
      "Ġoffice": 1861,
      "Ġmeeting": 1862,
      "Ġbow": 1863,
      "Ġcosts": 1864,
      "Ġhostage": 1865,
      "Ġstop": 1866,
      "Ġtv": 1867,
      "Ġmilitants": 1868,
      "Ġnovember": 1869,
      "Ġgets": 1870,
      "oods": 1871,
      "Ġmanagement": 1872,
      "Ġwithout": 1873,
      "Ġtakes": 1874,
      "uce": 1875,
      "Ġpitch": 1876,
      "ler": 1877,
      "Ġkidn": 1878,
      "Ġelections": 1879,
      "eration": 1880,
      "Ġsn": 1881,
      "Ġchampion": 1882,
      "Ġbaseball": 1883,
      "ways": 1884,
      "Ġeast": 1885,
      "Ġlar": 1886,
      "Ġstorm": 1887,
      "Ġchair": 1888,
      "Ġdoes": 1889,
      "Ġgas": 1890,
      "apped": 1891,
      "Ġcalifornia": 1892,
      "ooks": 1893,
      "Ġsk": 1894,
      "Ġcuts": 1895,
      "Ġtex": 1896,
      "Ġbankrupt": 1897,
      "Ġcentral": 1898,
      "Ġjudge": 1899,
      "Ġfew": 1900,
      "de": 1901,
      "Ġfield": 1902,
      "Ġdue": 1903,
      "Ġstraight": 1904,
      "umb": 1905,
      "Ġforce": 1906,
      "),": 1907,
      "Ġaid": 1908,
      "Ġpolic": 1909,
      "ams": 1910,
      "Ġsuch": 1911,
      "ians": 1912,
      "ule": 1913,
      "Ġdefe": 1914,
      "bc": 1915,
      "ps": 1916,
      "Ġoppos": 1917,
      "Ġinform": 1918,
      "Ġhopes": 1919,
      "Ġpriv": 1920,
      "Ġislam": 1921,
      "Ġ:": 1922,
      "Ġfans": 1923,
      "Ġquarterly": 1924,
      "Ġcanada": 1925,
      "Ġprofile": 1926,
      "Ġtold": 1927,
      "Ġmaking": 1928,
      "Ġanalyst": 1929,
      "Ġseek": 1930,
      "Ġes": 1931,
      "Ġdepartment": 1932,
      "Ġmess": 1933,
      "Ġdeskt": 1934,
      "Ġclaims": 1935,
      "mit": 1936,
      "ott": 1937,
      "owed": 1938,
      "Ġplace": 1939,
      "ana": 1940,
      "ox": 1941,
      "sc": 1942,
      "Ġpan": 1943,
      "thers": 1944,
      "of": 1945,
      "Ġmy": 1946,
      "Ġchild": 1947,
      "Ġcam": 1948,
      "Ġgrand": 1949,
      "Ġthough": 1950,
      "Ġsoc": 1951,
      "Ġneg": 1952,
      "Ġgerm": 1953,
      "Ġmichael": 1954,
      "mon": 1955,
      "ape": 1956,
      "Ġexpect": 1957,
      "Ġship": 1958,
      "Ġbetter": 1959,
      "Ġwhether": 1960,
      "ees": 1961,
      "Ġgreen": 1962,
      "Ġapplic": 1963,
      "Ġever": 1964,
      "ying": 1965,
      "aps": 1966,
      "ension": 1967,
      "Ġperform": 1968,
      "Ġfre": 1969,
      "Ġmill": 1970,
      "Ġgiants": 1971,
      "Ġexplos": 1972,
      "Ġoutl": 1973,
      "Ġscored": 1974,
      "Ġlou": 1975,
      "Ġstat": 1976,
      "Ġamid": 1977,
      "cept": 1978,
      "Ġless": 1979,
      "Ġusing": 1980,
      "Ġincrease": 1981,
      "gin": 1982,
      "Ġacross": 1983,
      "lant": 1984,
      "Ġexch": 1985,
      "Ġhuman": 1986,
      "Ġland": 1987,
      "Ġlikely": 1988,
      "Ġrunning": 1989,
      "Ġsee": 1990,
      "Ġvot": 1991,
      "imb": 1992,
      "Ġceo": 1993,
      "Ġangeles": 1994,
      "inese": 1995,
      "Ġviolence": 1996,
      "Ġwinning": 1997,
      "Ġuniversity": 1998,
      "Ġchang": 1999,
      "Ġbecome": 2000,
      "ino": 2001,
      "Ġmal": 2002,
      "Ġaugust": 2003,
      "Ġsaying": 2004,
      "att": 2005,
      "rew": 2006,
      "Ġmac": 2007,
      "Ġcomplet": 2008,
      "prise": 2009,
      "most": 2010,
      "tions": 2011,
      "Ġtimes": 2012,
      "Ġhistory": 2013,
      "ars": 2014,
      "Ġlaunched": 2015,
      "Ġlib": 2016,
      "Ġtaking": 2017,
      "Ġsource": 2018,
      "Ġlost": 2019,
      "Ġgun": 2020,
      "Ġaccess": 2021,
      "Ġtexas": 2022,
      "Ġrates": 2023,
      "Ġtool": 2024,
      "Ġtelev": 2025,
      "Ġquote": 2026,
      "Ġfuel": 2027,
      "osp": 2028,
      "Ġeuro": 2029,
      "Ġfoc": 2030,
      "Ġprison": 2031,
      "Ġbay": 2032,
      "Ġchinese": 2033,
      "Ġbarrel": 2034,
      "Ġunit": 2035,
      "Ġhouston": 2036,
      "Ġcrash": 2037,
      "ering": 2038,
      "dit": 2039,
      "Ġdam": 2040,
      "gers": 2041,
      "Ġweekend": 2042,
      "Ġchr": 2043,
      "Ġ100": 2044,
      "Ġclear": 2045,
      "Ġlet": 2046,
      "Ġrob": 2047,
      "Ġwilliams": 2048,
      "oon": 2049,
      "Ġamong": 2050,
      "Ġey": 2051,
      "Ġshot": 2052,
      "Ġchairman": 2053,
      "Ġstores": 2054,
      "Ġgermany": 2055,
      "Ġhits": 2056,
      "Ġdoub": 2057,
      "Ġtom": 2058,
      "ove": 2059,
      "ours": 2060,
      "Ġadmin": 2061,
      "Ġcash": 2062,
      "Ġmart": 2063,
      "Ġmod": 2064,
      "Ġpur": 2065,
      "Ġserver": 2066,
      "Ġthous": 2067,
      "Ġtoward": 2068,
      "Ġbod": 2069,
      "Ġple": 2070,
      "empt": 2071,
      "Ġsame": 2072,
      "Ġ25": 2073,
      "Ġsil": 2074,
      "Ġcoast": 2075,
      "Ġcy": 2076,
      "Ġmembers": 2077,
      "Ġmakes": 2078,
      "Ġactiv": 2079,
      "Ġsecretary": 2080,
      "estern": 2081,
      "mart": 2082,
      "Ġvol": 2083,
      "Ġdesktop": 2084,
      "Ġrate": 2085,
      "Ġars": 2086,
      "Ġadminist": 2087,
      "Ġrally": 2088,
      "Ġrebels": 2089,
      "Ġtrading": 2090,
      "gen": 2091,
      "Ġaction": 2092,
      "Ġ0": 2093,
      "Ġled": 2094,
      "Ġrej": 2095,
      "Ġshut": 2096,
      "set": 2097,
      "Ġcontin": 2098,
      "Ġtoo": 2099,
      "ny": 2100,
      "uction": 2101,
      "Ġsoon": 2102,
      "Ġconfir": 2103,
      "Ġphones": 2104,
      "avy": 2105,
      "ential": 2106,
      "lex": 2107,
      "Ġwhite": 2108,
      "Ġaccused": 2109,
      "Ġchange": 2110,
      "ahoo": 2111,
      "Ġbehind": 2112,
      "inal": 2113,
      "Ġseat": 2114,
      "Ġinformation": 2115,
      "Ġeas": 2116,
      "aper": 2117,
      "Ġmorning": 2118,
      "Ġemer": 2119,
      "Ġatlant": 2120,
      "Ġradio": 2121,
      "aff": 2122,
      "oid": 2123,
      "Ġseen": 2124,
      "Ġipod": 2125,
      "Ġchec": 2126,
      "Ġwithd": 2127,
      "Ġfalluj": 2128,
      "Ġent": 2129,
      "Ġdid": 2130,
      "Ġmedal": 2131,
      "Ġbelie": 2132,
      "Ġgerman": 2133,
      "Ġpossible": 2134,
      "Ġclass": 2135,
      "Ġbur": 2136,
      "Ġdiff": 2137,
      "Ġcop": 2138,
      "Ġju": 2139,
      "Ġwound": 2140,
      "ening": 2141,
      "Ġprofits": 2142,
      "Ġmult": 2143,
      "ipp": 2144,
      "Ġinjured": 2145,
      "Ġblock": 2146,
      "Ġafghanistan": 2147,
      "Ġoperating": 2148,
      "Ġgoing": 2149,
      "Ġdavid": 2150,
      "Ġsoldiers": 2151,
      "Ġvisit": 2152,
      "Ġpaul": 2153,
      "Ġfull": 2154,
      "Ġbal": 2155,
      "Ġsports": 2156,
      "ived": 2157,
      "Ġsenior": 2158,
      "Ġexchange": 2159,
      "Ġcommunications": 2160,
      "inc": 2161,
      "asts": 2162,
      "Ġstad": 2163,
      "Ġprem": 2164,
      "Ġcalls": 2165,
      "Ġyahoo": 2166,
      "Ġphot": 2167,
      "Ġmanu": 2168,
      "load": 2169,
      "ament": 2170,
      "Ġindones": 2171,
      "Ġrevenue": 2172,
      "\\\\": 2173,
      "king": 2174,
      "aph": 2175,
      "Ġdisp": 2176,
      "Ġwarned": 2177,
      "Ġlabor": 2178,
      "Ġafric": 2179,
      "ught": 2180,
      "Ġbankruptcy": 2181,
      "ession": 2182,
      "Ġbring": 2183,
      "Ġparis": 2184,
      "aces": 2185,
      "Ġmust": 2186,
      "Ġproduct": 2187,
      "Ġfact": 2188,
      "Ġintro": 2189,
      "Ġinfl": 2190,
      "Ġforecast": 2191,
      "can": 2192,
      "ift": 2193,
      "ert": 2194,
      "Ġ24": 2195,
      "Ġalmost": 2196,
      "Ġthousands": 2197,
      "Ġmag": 2198,
      "Ġpub": 2199,
      "Ġnine": 2200,
      "Ġrepublic": 2201,
      "Ġcub": 2202,
      "Ġairlines": 2203,
      "Ġcolor": 2204,
      "Ġtenn": 2205,
      "itz": 2206,
      "Ġrepl": 2207,
      "Ġstadium": 2208,
      "ience": 2209,
      "iti": 2210,
      "Ġblue": 2211,
      "Ġcand": 2212,
      "Ġearl": 2213,
      "new": 2214,
      "Ġspeed": 2215,
      "oti": 2216,
      "Ġheart": 2217,
      "Ġfast": 2218,
      "ories": 2219,
      "Ġready": 2220,
      "Ġtouchdown": 2221,
      "Ġtakeover": 2222,
      "Ġjan": 2223,
      "Ġrocket": 2224,
      "Ġmanufact": 2225,
      "Ġfur": 2226,
      "Ġaccount": 2227,
      "Ġcolle": 2228,
      "Ġfeat": 2229,
      "ban": 2230,
      "Ġreserve": 2231,
      "aj": 2232,
      "Ġconn": 2233,
      "Ġshowed": 2234,
      "cil": 2235,
      "Ġgot": 2236,
      "onto": 2237,
      "Ġari": 2238,
      "Ġfile": 2239,
      "Ġinsurg": 2240,
      "Ġthose": 2241,
      "Ġfav": 2242,
      "ety": 2243,
      "Ġposted": 2244,
      "Ġ21": 2245,
      "Ġvirgin": 2246,
      "Ġspam": 2247,
      "akers": 2248,
      "Ġmoney": 2249,
      "--": 2250,
      "Ġyet": 2251,
      "Ġdivision": 2252,
      "tim": 2253,
      "val": 2254,
      "Ġtoronto": 2255,
      "Ġbri": 2256,
      "ified": 2257,
      "Ġbraz": 2258,
      "Ġjones": 2259,
      "Ġarri": 2260,
      "Ġpil": 2261,
      "Ġnfl": 2262,
      "ota": 2263,
      "ization": 2264,
      "Ġproduction": 2265,
      "Ġnegoti": 2266,
      "dle": 2267,
      "Ġpopular": 2268,
      "Ġafrica": 2269,
      "bus": 2270,
      "que": 2271,
      "Ġweap": 2272,
      "Ġos": 2273,
      "Ġfinish": 2274,
      "Ġry": 2275,
      "Ġmarkets": 2276,
      "band": 2277,
      "tr": 2278,
      "aking": 2279,
      "Ġoffering": 2280,
      "Ġwants": 2281,
      "Ġpersonal": 2282,
      "Ġalleged": 2283,
      "Ġtelevision": 2284,
      "net": 2285,
      "uts": 2286,
      "Ġshop": 2287,
      "exp": 2288,
      "Ġcal": 2289,
      "Ġfres": 2290,
      "itive": 2291,
      "Ġsale": 2292,
      "ya": 2293,
      "Ġenv": 2294,
      "Ġspain": 2295,
      "Ġsigned": 2296,
      "ued": 2297,
      "vey": 2298,
      "Ġrequ": 2299,
      "ama": 2300,
      "ica": 2301,
      "Ġstake": 2302,
      "Ġopposition": 2303,
      "Ġcrit": 2304,
      "Ġstore": 2305,
      "na": 2306,
      "Ġlevel": 2307,
      "Ġoutlook": 2308,
      "td": 2309,
      "Ġjun": 2310,
